[
  "Never have I ever skipped school.",
  "never have I ever laughed at a funeral.",
  "Never have I ever went on a date.",
  "Never have I ever developed a discord bot.",
  "Never have I ever got in a school fight.",
  "Never have I ever been homeschooled.",
  "Never have I ever actually planned out a murder in my head.",
  "Never have I ever worn shorts.",
  "Never have I ever broken the law.",
  "Never have I ever read a whole newspaper.",
  "Never have I ever told anyone i’m bisexual.",
  "Never have I ever fallen asleep during class.",
  "Never have I ever farted and blamed it on a pet.",
  "Never have I ever bragged about something I have not done.",
  "Never have I ever made fun of someone.",
  "Never have I ever stole something with a higher value than $10.",
  "Never have I ever really liked a song by Justin Bieber.",
  "Never have I ever bet on something.",
  "Never have I ever escaped from class.",
  "Never have I ever fall in love with anyone through the network.",
  "Never have I ever lied in this game.",
  "Never have I ever traveled by plane.",
  "Never have I ever stuck gum under a desk.",
  "Never have I ever gone to the bathroom and then not wash my hands.",
  "Never have I ever swam naked in a pool / beach.",
  "Never have I ever kissed my best friend.",
  "Never have I ever eaten food that fell on the floor.",
  "Never have I ever been robbed.",
  "Never have I ever lied to my parents about where I’m going.",
  "Never have I ever picked my nose in public.",
  "Never have I ever done something I regret.",
  "Never have I ever robbed a bank",
  "Never have I ever bragged about something I have not done.",
  "Never have I ever bit my tongue.",
  "Never have I ever kissed more than one person in 24 hours",
  "Never have I ever regifted a gift",
  "Never have I ever ran a marathon",
  "Never have I ever left someone on read",
  "Never have I ever worn someone else’s underwear",
  "Never have I ever attempted a trendy diet",
  "Never have I ever binged an entire series in one day",
  "Never have I ever regretted an apology",
  "Never have I ever lied about my age",
  "Never have I ever made up a story about someone who wasn’t real",
  "Never have I ever made a speech in front of 100 people or more",
  "Never have I ever went on a road trip",
  "Never have I ever cursed in a place of worship",
  "Never have I ever climbed out of a window",
  "Never have I ever pranked someone",
  "Never have I ever kissed someone in public",
  "Never have I ever broken a bone",
  "Never have I ever rode a motorcycle",
  "Never have I ever trolled someone on social media",
  "Never have I ever catfished someone",
  "Never have I ever sang karaoke",
  "Never have I ever sent nudes"
]